"AX0" = "listevisning";
"AX1" = "kolonnevisning";
"AX2" = "kolonne";
"AX6" = "symbolvisning";
"AX8" = "sidepanel";
"AX12" = "statuslinje";
"AX12.1" = "stopp søk";
"AX12.2" = "start søk på nytt";
"AX19" = "handling";
"AX35" = "endring av kolonnestørrelse";
"AX40" = "sidepanel";
"AX70" = "skrivebord";
"AXL1" = "Finder-etiketter";
"AXSP1" = "bane for markert søkeresultat";
"A3" = "Tøm papirkurv…";
"A3.1" = "Sikker tømming…";
"A29" = "Tøm meny";
"BN50" = "Brenn «^0» på plate…";
"N5" = "Skrivebord";
"N33" = "Vis inspektør";
"N35" = "Vis visningsvalg";
"N47" = "Kopier «^0»";
"N57" = "Mat ut «^0»";
"N58" = "Mat ut";
"N65" = "som kolonner";
"N163" = "Vis original";
"N168.1" = "Komprimer";
"N169.18" = "Hurtigvisning av «^0»";
"N169.23" = "Vis lysbildeserie av «^0»";
"N170" = "Delt mappe";
"N171" = "Datamaskin";
"N220" = "Navn";
"N221" = "Dato endret";
"N222" = "Dato opprettet";
"N223" = "Størrelse";
"N224" = "Type";
"N225" = "Etikett";
"N226" = "Versjon";
"N227" = "Kommentarer";
"FV1" = "Skjul verktøylinje";
"FV2" = "Vis verktøylinje";
"FV5" = "Skjul statuslinje";
"FV6" = "Vis statuslinje";
"FV7" = "Åpne i nytt vindu";
"FV8" = "Åpne i dette vinduet";
"FV9" = "Overordnet mappe i nytt vindu";
"FV11" = "Skjul banelinje";
"FV12" = "Vis banelinje";
"IV7" = "^0 objekter";
"SD5" = "ENHETER";
"SD6" = "DELT";
"SD7" = "SØK ETTER";
"SD8" = "STEDER";
"IN_G9" = "^0 på disk";
"IN_MD1" = "Henter…";
"IN_MD2" = "--";
"IN_MD3" = "Dimensjon";
"IN_P1" = "^0 × ^1";
"LB1" = "Etikett:";
"ME2" = "Kopier";
"ME3" = "Lim inn";
"ME12" = "Kan ikke angre";
"SB1" = "^0, ^1 ledig";
"SB2" = "^0 ledig";
"SB9" = "Synkroniserer iDisk";
"SB17" = "1 av 1 markert";
"SB18" = "^0 av ^1 markert";
"SB_1ofN_R1" = "";
"SB_1ofN_V1" = "1 av ^0 markert";
"SB_XY1_R1" = "";
"SB_XY1_V1" = "^0";
"SB_XY2_R1" = "";
"SB_XY2_V1" = "^0";
"SB_COUNT_R1" = "=0";
"SB_COUNT_V1" = "0 objekter";
"SB_COUNT_R2" = "=1";
"SB_COUNT_V2" = "1 objekt";
"SB_COUNT_R3" = "";
"SB_COUNT_V3" = "^0 objekter";
"TL8" = "Vis";
"TL9" = "Tilbake";
"TL14" = "Hurtigvisning";
"TL23" = "Søk";
"TL26" = "Handling";
"TL_HELP_SWCH" = "Vis objekter som symboler, i lister, i kolonner eller med Cover Flow";
"TL_HELP_SRCH" = "Start et søk ved å begynne å skrive det du leter etter";
"TL_HELP_ACTN" = "Utfør oppgaver med det markerte objektet";
"TL_HELP_BACK" = "Se mapper du nylig har vist";
"TL_HELP_QUIK" = "Vis objekter med hurtigvisning eller som lysbildeserie";
"U1" = "-- byte";
"U2" = "Null byte";
"U3" = "1 byte";
"U4" = "^0 byte";
"U5" = "-- kB";
"U11" = "-,  0123456789";
"U12" = "--";
